const About = () => {
  return (
    <>
      <p>
        &emsp;&emsp;餐饮管理服务有限公司是集牛肉拉面原料(调料及调味品)研发、统一采购配送、半成品生产、技术指导、人才输出、门店运营及互联网+为一体的大型加盟连锁企业。
      </p>
      <p>
        <img src="/images/about.png" alt="About" />
      </p>
      <p>
        &emsp;&emsp;餐饮管理公司成立于2019年，秉承顾客满意是指标、食品安全是底线的理念，本公司是一家以牛肉拉面为主，及产品生产、研发、配送、销售和店面设计、装修、形象设计打造为一体的清真餐饮专业化的服务企业，目前旗下有‘’‘’等品牌，
        其中牛肉拉面店面遍及银川市、中卫市、固原市、石嘴山市和吴忠市共70家以及望远忆面香蔬菜粮油配送中心，形成了以公司直营、加盟、托管，加盟店自主经营，原材料统一由公司配送的餐饮化发展格局。
      </p>
    </>
  );
};

About.pageConfig = {
  title: '关于我们',
};

export default About;
